Repository: iago-mendes/cinephix
Catalog: src/locales/*/messages.po
Languages: pt_br

source: <0>About</0>
pt_br: <0>Sobre</0>

source: <0>Celebrities</0>
pt_br: <0>Celebridades</0>

source: <0>Events</0>
pt_br: <0>Eventos</0>

source: <0>Home</0>
pt_br: <0>Início</0>

source: <0>Media data</0> from <1>TMDb</1>.
pt_br: <0>Dados da mídia</0> de <1>TMDb</1>.

source: <0>Movies</0>
pt_br: <0>Filmes</0>

source: <0>My TV shows</0>
pt_br: <0>Minhas séries</0>

source: <0>My groups</0>
pt_br: <0>Meus grupos</0>

source: <0>My movies</0>
pt_br: <0>Meus filmes</0>

source: <0>My profile</0>
pt_br: <0>Meu perfil</0>

source: <0>Privacy Policy</0>
pt_br: <0>Política de Privacidade</0>

source: <0>TV shows</0>
pt_br: <0>Séries</0>

source: Add TV show
pt_br: Adicionar série

source: Add a TV show
pt_br: Adicionar uma série

source: Add a movie
pt_br: Adicionar um filme

source: Add movie
pt_br: Adicionar filme

source: Add to your TV shows
pt_br: Adicionar a suas séries

source: Add to your movies
pt_br: Adicionar a seus filmes

source: Advertisement
pt_br: Anúncio

source: Are you sure?
pt_br: Você tem certeza?

source: Cancel
pt_br: Cancelar

source: Cast
pt_br: Elenco

source: Celebrities
pt_br: Celebridades

source: Clear rating
pt_br: Limpar avaliação

source: Completed
pt_br: Concluído

source: Confirm
pt_br: Confirmar

source: Continue
pt_br: Continuar

source: Crew
pt_br: Equipe técnica

source: Delete account
pt_br: Deletar conta

source: Edit
pt_br: Editar

source: Edit TV show
pt_br: Editar série

source: Edit movie
pt_br: Editar filme

source: Events
pt_br: Eventos

source: If you continue, your account and all your information (TV shows and movies) will be deleted!
pt_br: Se você continuar, sua conta e todas suas informações (séries e filmes) serão deletados!

source: Member since
pt_br: Membro desde

source: Movies
pt_br: Filmes

source: My TV shows
pt_br: Minhas séries

source: My groups
pt_br: Meus grupos

source: My movies
pt_br: Meus filmes

source: My rating
pt_br: Minha avaliação

source: My rating (highest first)
pt_br: Avaliação (maior antes)

source: My rating (lowest first)
pt_br: Avaliação (menor antes)

source: My ratings
pt_br: Minhas avaliações

source: My status
pt_br: Meu status

source: My venue
pt_br: Meu meio

source: No events open at the moment!
pt_br: Nenhum evento aberto atualmente!

source: No results found!
pt_br: Nenhum resultado encontrado!

source: Nº of episodes:
pt_br: Nº de episódios:

source: Nº of seasons:
pt_br: Nº de temporadas:

source: Paused
pt_br: Em pausa

source: Ratings
pt_br: Avaliações

source: Release date
pt_br: Data de lançamento

source: Search for a TV show
pt_br: Pesquise por uma série

source: Search for a celebrity
pt_br: Pesquise por uma celebridade

source: Search for a movie
pt_br: Pesquise por um filme

source: Search for a movie, TV show, or celebrity
pt_br: Pesquise por filmes, séries, ou celebridades

source: See Privacy Policy
pt_br: Ver Política de Privacidade

source: Select a status
pt_br: Selecione um status

source: Select a venue
pt_br: Selecione um meio

source: Sign in
pt_br: Entrar

source: Sign out
pt_br: Sair

source: Signed in as
pt_br: Conectado como

source: Sort TV shows
pt_br: Ordenar séries

source: Sort by
pt_br: Ordenar por

source: Status information
pt_br: Informação de status

source: Stopped
pt_br: Parado

source: TV Shows
pt_br: Séries

source: This application uses cookies to provide you a great user experience. By using Cinephix, you accept our policies.
pt_br: Este app utiliza cookies para lhe prover uma ótima experiência de usuário. Ao usar o Cinephix, você aceita nossas políticas.

source: This status is dedicated to TV shows you are currently watching.
pt_br: Este status é dedicado às séries que você está assistindo no momento.

source: This status is dedicated to TV shows you have already finished watching and there are no more seasons in production (this applies to cancelled shows as well).
pt_br: Este status é dedicado às séries que você já assistiu e não há mais temporadas em produção (isso também se aplica a programas cancelados).

source: This status is dedicated to TV shows you have already started watching but haven't finished. For example, if you are waiting for more seasons of a show, this is the right place to put it.
pt_br: Este status é dedicado às séries que você já começou a assistir, mas não terminou. Por exemplo, se você está esperando por mais temporadas de um show, este é o lugar certo para colocá-lo.

source: This status is dedicated to TV shows you have already started watching but stopped before the end of it. This could be because you got bored, the series quality decreased, etc..
pt_br: Este status é dedicado às séries que você já começou a assistir, mas parou antes do fim. Isso pode ser porque você ficou entediado, a qualidade da série diminuiu, etc..

source: This status is dedicated to TV shows you have already started watching, stopped before its end, AND you plan on finishing it some day.
pt_br: Este status é dedicado às séries que você já começou a assistir, parou antes do fim, E você planeja terminar algum dia.

source: This status is dedicated to TV shows you want to watch but haven't done it yet.
pt_br: Este status é dedicado às séries que você deseja assistir, mas ainda não assistiu.

source: Title
pt_br: Título

source: Title (alphabetically)
pt_br: Título (alfabeticamente)

source: Venue
pt_br: Meio

source: Waiting
pt_br: Em espera

source: Watch list
pt_br: A assistir

source: Watched
pt_br: Assistido

source: Watching
pt_br: Assistindo

source: Your account was successfully deleted!
pt_br: Sua conta foi deletada com sucesso!
